audacity
blender
cmatrix
eom
ffmpeg
ffmpegthumbnailer
ffmpegthumbs
gimp
git
handbrake
htop
ibus-anthy
imagewriter
keepassxc
lxappearance
mpv
neofetch
perl-Image-ExifTool
piper
projectm
redshift
spotify
sublime-text-dev
terminator
timeshift
thunar
unrar
vim
vlc
w3m
wget