arcolinux-cron-git
arcolinux-meta-steam
audacity
blender
cmatrix
cmus
eom
ffmpeg
ffmpegthumbnailer
ffmpegthumbs
firefox
gimp
git
gnupg
gtop
handbrake
ibus-anthy
imagewriter
keepassxc
libreoffice-still
lxappearance
mpv
neofetch
newsboat
perl-image-exiftool
piper
projectm
redshift
spotify
sublime-text-dev
terminator
timeshift
thunar
torbrowser-launcher
unrar
vim
virtualbox
vlc
w3m
wget
youtube-dl